export const Articles = [
  {
    id: 1,
    title: "新宿区の魅力",
    slug: "shinjuku-district",
    content: "新宿区は、東京都の中心に位置するエリアで、ビジネスとエンターテイメントが融合した活気ある街です。新宿駅は世界一の利用者数を誇り、ショッピングモール、レストラン、バーなどが集まるスポットとして知られています。歌舞伎町では、夜のエンターテイメントを楽しむことができます。",
    createdAt: "2021-01-01",
    updatedAt: "2021-01-01",
  },
  {
    id: 2,
    title: "渋谷区の観光名所",
    slug: "shibuya-district",
    content: "渋谷区は、若者文化の発信地として国際的に有名です。渋谷の交差点は、世界でも最も人々が行き交う場所の一つで、そのダイナミックな風景は観光名所となっています。渋谷ヒカリエや渋谷ストリームなどの新しいランドマークも登場し、ショッピングやグルメ、アートの楽しめる街として進化を続けています。",
    createdAt: "2021-01-02",
    updatedAt: "2021-01-02",
  },
]
